{"id":213,"date":"2021-02-09T12:32:55","date_gmt":"2021-02-09T10:32:55","guid":{"rendered":"http:\/\/mara.local\/product\/import-placeholder-for-102822\/"},"modified":"2021-02-22T12:28:21","modified_gmt":"2021-02-22T10:28:21","slug":"vin-spumant-chocolate-in-a-bottle","status":"publish","type":"product","link":"https:\/\/maramura.ro\/product\/vin-spumant-chocolate-in-a-bottle\/","title":{"rendered":"Vin spumant Chocolate in a bottle"},"content":{"rendered":"<p style=\"font-weight: 400;\">Noi îți aducem spumantul pentru desert care îi va cuceri pe toți!<\/p>\n<p style=\"font-weight: 400;\">Atunci când credeai că nimic nu te mai poate surprinde, a apărut o uniune neașteptată: vinul spumant franțuzesc și rafinamentul ciocolatei belgiene se întâlnesc într-o sticlă!<\/p>\n<p style=\"font-weight: 400;\">CHOCOLATE IN A BOTTLE a fost creată pentru a-ți aduce în pahar două elemente cu valoare clasică pe tot globul: ciocolata belgiană și faimosul produs din podgoriile Franței, vinul. Proprietățile unice ale boabelor de cacao desăvârșesc aroma vinului din struguri Chardonnay într-un mod inovator, astfel încât acesta să rămână limpede, cu același aspect pe care il cunosti, dar care să te provoace cu aroma de ciocolată neagră belgiană.<\/p>\n<p style=\"font-weight: 400;\">Este o artă! Strugurii Chardonnay sunt vinificați, prin tehnica tradițională, într-un vin spumant clasic, de o calitate excepțională. Podgoriile au un pământ cu baza nisipoasă și granule fine de argilă. Colinele noastre se află la 11 km de Perpignan.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Noi îți aducem spumantul pentru desert care îi va cuceri pe toți! Atunci când credeai că nimic nu te mai poate surprinde, a apărut o uniune neașteptată: vinul spumant franțuzesc și rafinamentul ciocolatei belgiene se întâlnesc într-o sticlă! CHOCOLATE IN A BOTTLE a fost creată pentru a-ți aduce în pahar două elemente cu valoare clasică [&hellip;]<\/p>\n","protected":false},"featured_media":245,"template":"","meta":[],"_links":{"self":[{"href":"https:\/\/maramura.ro\/wp-json\/wp\/v2\/product\/213"}],"collection":[{"href":"https:\/\/maramura.ro\/wp-json\/wp\/v2\/product"}],"about":[{"href":"https:\/\/maramura.ro\/wp-json\/wp\/v2\/types\/product"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/maramura.ro\/wp-json\/wp\/v2\/media\/245"}],"wp:attachment":[{"href":"https:\/\/maramura.ro\/wp-json\/wp\/v2\/media?parent=213"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}