{"id":29,"date":"2021-02-09T11:54:21","date_gmt":"2021-02-09T09:54:21","guid":{"rendered":"http:\/\/mara.local\/?page_id=29"},"modified":"2021-02-16T16:52:01","modified_gmt":"2021-02-16T14:52:01","slug":"termeni-si-conditii-mara-mura","status":"publish","type":"page","link":"https:\/\/maramura.ro\/termeni-si-conditii-mara-mura\/","title":{"rendered":"Termeni și condiții Mara Mura"},"content":{"rendered":"<h2>Informatii generale<\/h2>\n<p>Termenii si conditiile de mai jos reglementeaza raporturile dintre dumneavoastra, in calitate de consumator si subscrisa <strong>MARAMURA DULCIURI  SRL<\/strong>, persoana juridica romana, cu sediul in Bucuresti, Sectorul 1, Str. Roma , nr. 62 , inregistrata la Registrul Comertului cu numarul J40\/6185\/2014 , avand Codul Unic de inregistrare RO33203206 , reprezentata legal de Ifrim Teodor Cristian  in calitate de administrator, denumita in continuare <strong>“Societatea<\/strong>”.<\/p>\n<p><strong> <\/strong>Dumneavoastra, in calitate de consumator, persoana fizica, declarand ca aveti varsta de peste 18 ani, utilizati acest site si achizitionati de la Societate produsele distribuite de aceasta, in considerarea acestor termeni si conditii (“<strong>Termeni si Conditii”<\/strong>).  Prin urmare, aveti toate drepturile si obligatiile prevazute in acesti Termeni si Conditii.<\/p>\n<p>In continuare, utilizatorii acestui site si Societatea, vor fi denumiti in mod individual “<strong>Partea<\/strong>” si colectiv “<strong>Partile<\/strong>”.<\/p>\n<p>Obiectul acestor Termeni si Conditii consta in expunerea pe larg a drepturilor si obligatiilor Partilor in special cu privire la : (i) utilizarea acestui site; (ii) cumpararea produselor puse la dispozitia oricarei persoane interesate de catre Societate prin intermediul <a href=\"http:\/\/www.maramura.ro\/\">www.maramura.ro<\/a> (ii) transferarea dreptului de proprietate asupra produselor de la Vanzator la Cumparator (astfel cum sunt definiti mai jos).<\/p>\n<p>Website-ul Maramura cuprinde orice fel de informatii (texte, poze, baze de date, produse, preturi, logo-uri, reclame), care constituie continutul <a href=\"http:\/\/www.maramura.ro\/\">www.maramura.ro<\/a> <strong>(“Site-ul”),<\/strong> proprietatea MARAMURA DULCIURI  SRL. Orice preluare a continutului (integrala sau partiala) a acestui Site in alte scopuri decat in interes personal este sanctionata de legislatia privind drepturile de proprietate intelectuala.<\/p>\n<p>Accesul si utilizarea acestui Site sunt supuse Termenilor si Conditiilor si tuturor legilor si regulamentelor aplicabile. Accesand si utilizand site-ul <a href=\"http:\/\/www.maramura.ro\/\">www.maramura.ro<\/a>, acceptati, fara limitari sau calificari, aceste conditii si luati la cunostinta ca orice alte acorduri intre dumneavoastra si MARAMURA DULCIURI S.R.L. sunt inlocuite prin prevederile acestor Termeni si Conditii.  Daca nu sunteti de acord sau nu acceptati, fara limitari sau calificari, Termenii si Conditiile prevazute, va rugam sa parasiti acest Site.<\/p>\n<h2>Definitii<\/h2>\n<p>In cuprinsul acestui document, urmatorii termeni folositi vor avea, daca din context nu rezulta altfel, intelesurile specificate mai jos:<\/p>\n<ol>\n<li><strong>Utilizator<\/strong>: orice persoana care viziteaza si\/sau interactioneaza cu site-ul maramura;<\/li>\n<li><strong>Vanzator<\/strong>: MARAMURA DULCIURI S.R.L. cu sediul in Bucuresti, Sectorul 1, Str. Roma, Nr. 62, inregistrata la Registrul Comertului cu numarul J40\/6185\/2014, avand codul unic de inregistrare RO33203206 , denumita in continuare “Societatea”,<\/li>\n<li><strong>Cumparator<\/strong>: orice persoana fizica sau persoana juridica care plaseaza o comanda in magazinul online <a href=\"http:\/\/www.maramura.ro\/\">maramura.ro<\/a>, si care a acceptat termenii si conditiile prezentului contract la distanta.<\/li>\n<li><strong>Magazinul Online<\/strong>: pagini web apartinand societatii care se afla la adresa www.maramura.eu, prin intermediul caruia cumparatorul are acces la informatii privind produsele oferite spre vanzare de catre societate. In magazinul online, sunt puse la dispozitia cumparatorilor spre vanzare produse din magazinele fizice maramura. In functie de disponibilitate, produsele pot avea mai multe statusuri.<\/li>\n<li><strong>Produs<\/strong> – bunurile puse la dispozitia cumparatorului spre vanzare de catre vanzator prin intermediul magazinului online<\/li>\n<li><strong>Contract (ul) <\/strong>– inseamna contractual de vanzare – cumparare <strong>la distanta<\/strong>, incheiat intre Vanzator si Cumparator in cadrul unui sistem de vanzari la distanta organizat, in speta telefonic sau prin intermediul internetului, fara prezenta fizica simultana a Partilor, cu utilizarea exclusiva a unuia sau a mai multor mijloace de comunicare la distanta, pana la si inclusiv in momentul in care este incheiat Contractul, in temeiul caruia Vanzatorul transfera sau se angajeaza sa transfere proprietatea asupra unor Produse catre Cumparator, iar acesta din urma plateste sau se angajeaza sa plateasca pretul acestora, inclusiv orice contract care are drept obiect atat produse, cat si servicii; din Contract fac parte integranta acesti Termeni si Conditii;<\/li>\n<li><strong>Comanda<\/strong> – solicitarea Cumparatorului adresata Vanzatorului telefonic si\/sau prin intermediul website-ului Vanzatorului sau plasata prin e-mail, de a cumpara un anumit Produs sau mai multe Produse distribuite sau vandute de catre Vanzator;<\/li>\n<li><strong>data durabilitatii minimale<\/strong> – data stabilita de producator, pana la care un Produs alimentar isi pastreaza caracteristicile specifice in conditii de depozitare corespunzatoare; produsele pentru care se stabileste data durabilitatii minimale nu sunt periculoase nici dupa aceasta data;<\/li>\n<li><strong>Declaratie de Conformitate<\/strong> – declaratia facuta de producator prin care acesta informeaza, pe propria raspundere, despre faptul ca un Produs sau un serviciu este conform cu un document tehnic normativ;<\/li>\n<li><strong>Termen de Valabilitate<\/strong> – limita de timp, stabilita de producator, pana la care un Produs perisabil sau un Produs care in scurt timp poate prezenta un pericol imediat pentru sanatatea Cumparatorului isi pastreaza caracteristicile specifice, daca au fost respectate conditiile de transport, manipulare, depozitare si pastrare; pentru produsele alimentare acesta reprezinta data limita de consum;<\/li>\n<li><strong>Viciu Ascuns<\/strong> – deficienta calitativa a unui Produs livrat Cumparatorului care nu a fost cunoscuta si nici nu putea fi cunoscuta de catre Cumparator prin mijloacele obisnuite de verificare;<\/li>\n<li><strong>Colet<\/strong> – ambalajul protector in care sunt livrate Produsul sau Produsele de catre Vanzator Cumparatorului. Pentru claritate, Coletul poate fi diferit de ambalajul original al Produselor;<\/li>\n<\/ol>\n<h2>Utilizarea site-ului<\/h2>\n<p>Societatea acorda permisiunea de a utiliza Site-ul in urmatoarele conditii:<\/p>\n<p>Prin accesarea acestui site, vizitatorii sunt de acord ca orice denumire, logo, marca comerciala sau marca de servicii, texte, documente si fisiere media prezentate pe acest site sunt detinute de catre Societate si nu pot fi utilizate de catre utilizator, decat in scop informativ.<\/p>\n<p>Puteti descarca continutul Site-ului, insa doar pentru folosul personal si ne-comercial si cu conditia de a va conforma cu informatiile referitoare la dreptul de autor (copyright) si alte drepturi de proprietate intelectuala cuprinse in continut. Vizitatorii prezentului site au posibilitatea de a copia informatii de pe acest site, pentru a le folosi doar in scop personal, non-comercial si fara a le sterge sau a modifica.<\/p>\n<p>Nu aveti permisiunea sa distribuiti, sa modificati, sa copiati (exceptand cele mai sus mentionate) , sa transmiteti, sa expuneti, sa refolositi, sa reproduceti, sa publicati, sa autorizati, sa acordati o licenta de folosire, sa vindeti sau sa folositi continutul fara acordul scris al Societatii.<\/p>\n<p>De asemenea, va informam ca Societatea isi va asigura si impune in mod hotarat recunoasterea drepturilor de proprietate intelectuala in conformitate cu legile in vigoare, ajungand daca este cazul la actionarea celor vinovati de incalcarea dreptului de proprietate intelectuala in judecata prin instantele penale.<\/p>\n<p>In anumite zone ale site-ului vizitatorii pot trimite texte, fisiere, imagini, poze, fisiere video, audio sau alte materiale generate de utilizatori.  Societatea isi rezerva dreptul de a sterge orice continut generat de utilizatorul care nu respecta termenii de mai jos. In acest sens utilizatorii se angajeaza ca vor respecta urmatoarele:<\/p>\n<ul>\n<li>sa nu trimita continut ilegal, defaimator, calomnios, obscen, amenintator, hartuitor, abuziv, rasist si sa nu incalce drepturile de proprietate intelectuala sau alte materiale care ar putea constitui sau incuraja comportamente care ar putea fi considerate infractiuni;<\/li>\n<li>sa nu trimita nici un fel de informatie personala sau sa incalce confidentialitatea altei persoane fizice sau juridice indiferent in ce mod, inclusiv prin trimiterea de date personale ale acestora;<\/li>\n<li>sa nu incarce materiale software pe site, link-uri sau fisiere care contin virusi, fisiere corupte sau orice alt software similar sau programe care ar putea afecta in mod negativ functionarea site-ului sau elemente ale site-ului;<\/li>\n<li>sa nu modifice in nici un fel codul sursa al site-ului sau alte tehnologii sau aplicatii intergrate in site, cu exceptia cazului in care este autorizat in mod expres in scris de catre Societate.<\/li>\n<\/ul>\n<p>Informatiile oferite in cadrul Site-ului sunt in limba romana, fara a exclude prezentarea acestora si in alte limbi. Orice contract de vanzare se incheie in limba romana.<\/p>\n<p>De asemenea, trebuie sa utilizati website-ul nostru numai in scopuri legale si in conformitate cu acesti Termeni de utilizare. Este interzisa utilizarea website-ulului nostru:<\/p>\n<ul>\n<li>pentru orice scop ilegal sau care incalca in orice fel legile sau reglementarile aplicabile, locale, nationale sau internationale;<\/li>\n<li>pentru orice scop fraudulos;<\/li>\n<li>pentru efectuarea oricarei publicitati nesolicitate sau neautorizate sau a unei comercializari directe sau indirecte catre oricine prin orice mijloace;<\/li>\n<\/ul>\n<p>Accesarea si\/sau utilizarea site-ului de catre dumneavoastra constituie <strong>Acceptarea Termenilor si Conditiilor<\/strong> si va obliga la respectarea acestora.<\/p>\n<h2>Magazin online<\/h2>\n<p>Societatea accepta incheierea contractelor la distanta prin mijloace electronice si se obliga, astfel, sa repecte legislatia aplicabila incheierii, validitatii si efectelor juridice ale acestor contracte.<\/p>\n<p>Societatea este detinatorul tuturor drepturilor de proprietate intelectuala asupra magazinului online, respectiv asupra marcilor, designului, functionalitatilor site-ului, imaginilor si specificatiilor tehnice, caracteristicile produselor si documentatie aferenta acestora, prezentate pe site, iar Societatea ofera suportul tehnic pentru afisarea lor.<\/p>\n<p>Vanzatorul pune la dispozitia Cumparatorului, in mod gratuit, informatii profesionale cu privire la produsele si serviciile sale, pentru a atinge finalitatea mentionata in comanda online. Continutul publicat in magazinul online al Societatii are caracter orientativ si prezinta informatii despre produsele comercializate de acesta, precum si alte date considerate de Societate ca fiind de interes pentru Cumparatori.<\/p>\n<p>Orice Comanda confirmata implica Vanzatorul si Cumparatorul – persoana fizica sau juridica, intr-un contract la distanta. Contractul la distanta este incheiat intre Societate, in calitate de Vanzator si un consumator – Cumparator, in cadrul prezentului sistem de vanzare organizat de catre Societate, utilizand in mod exclusiv, inainte si la incheierea acestui contract, tehnica de comunicatie la distanta cuprinsa in magazinul online.<\/p>\n<p>Momentul incheierii Contractului la distanta cu persoana fizica, respectiv, al incheierii Contractului cu persoana juridica, il constituie momentul primirii mesajului de confirmare de catre consumator, referitor la comanda sa.<\/p>\n<p>Cumparatorul, prin plasarea Comenzii, declara faptul ca prealabil incheierii Contractului, avand in vedere faptul ca acesta se incheie la distanta, a fost informat de catre Vanzator cu privire la toate aspectele privind raporturile contractuale dintre acestia, precum si cu privire la Produsele comandate. Cumparatorul cunoaste si accepta faptul ca : (i) plasarea Comenzii naste in sarcina sa o obligatie de plata si (ii) cunoaste toate costurile aferente Comenzii, inclusiv dar fara a se limita la, Pretul vanzarii, costuri de livrare, costuri privind transferul bancar al pretului Produselor.<\/p>\n<p>Comanda este plasata de catre Cumparator in una dintre urmatoarele modalitati:<\/p>\n<ul>\n<li>prin apel telefonic la liniile telefonice publicate in orice modalitate de Vanzator (on-line, prin presa scrisa, prin reclama TV, inclusiv prin spoturi teleshopping. Enumerarea nu este exhaustiva).  Cumparatorul plateste pretul apelului telefonic la tariful de baza, potrivit grilei furnizorului de telefonie al Vanzatorului;<\/li>\n<li>prin platforma on-line a Vanzatorului, anume prin intermediul Site-ului urmand pasii prevazuti pe site.<\/li>\n<\/ul>\n<p>Vanzatorul are dreptul sa refuze Comanda sau Comenzile Cumparatorului, fie din motive obiective (exemplificativ si nu limitativ, prezumtia de frauda, Cumparatorul este o persoana minora, Produsele nu se afla pe stocul Vanzatorului si nici nu se vor afla pentru o durata de inca 30 de zile de la data Comenzii), fie din motive ce tin de strategiile comerciale ale Vanzatorului. Partile inteleg si sunt de acord cu faptul ca toate prevederilor Contractului sunt si raman perfect valide vanzarii unui Produs ce a fost prezentat ca Produs inlocuitor celui din prezentarea video, daca acest lucru a fost acceptat in cadrul comenzii de catre Cumparator, ca urmare a epuizarii stocului Vanzatorului de Produse identice cu cele din prezentarea video.<\/p>\n<p>Vanzatorul intreprinde demersuri in mod constant pentru a prezenta informatii cat mai corecte si relevante pentru produsele oferite spre vanzare. Daca preturile sau alte informatii despre produs au fost afisate gresit, ne alocam dreptul a nu onora comanda si de a anunta clientul in legatura cu eroarea intervenita, daca livrarea nu s-a efectuat.<\/p>\n<p>Imaginile produselor sunt afisate in magazinul online cu titlu de prezentare. Produsele efectiv comandate pot diferi sub aspectul unor caracteristici (ex. nuante de culoare) de aspectul real al produsului, in functie de lotul in care au fost fabricate.<\/p>\n<p>In vederea derularii contractului la distanta in bune conditii, Societatea, in baza acordului exprimat de client, poate contacta clientul pe e-mail sau telefonic, daca in urma interactiunii cu site-ul acesta completeaza datele de identificare si contact. Scopul in care va fi contactat clientul este de a solicita in mod expres orice informatie pentru ducerea la bun sfarsit a procesului de comanda online.<\/p>\n<p>La solicitarea si cu acordul consumatorului, Societatea poate recomanda cumparatorului achizitionarea altui produs de o calitate si la un pret echivalente cu cele solicitate in prima comanda. Comanda initiala se considera anulata la data confirmarii comenzii produsului\/produselor ce inlocuiesc produsul initial.<\/p>\n<p>Toate tarifele aferente Produselor din magazinul online sunt exprimate in lei (RON) si includ T.V.A.. Preturile produselor sunt actualizate zilnic. Pretul produsului comandat este cel afisat la data plasarii comenzii.<\/p>\n<p>Orice informatie privitoare la contractul incheiat intre Cumparator si Vanzator se va stoca pentru un timp limitat si va fi disponibila pentru terti doar la solicitarea organelor judiciare sau prin acordul dumneavoastra.<\/p>\n<p>Pentru orice eroare survenita in transmiterea de catre dvs. a datelor necesare prelucrarii comenzii plasate, aveti la dispozitie adresa de e-mail : office @maramura.ro<\/p>\n<p>Ulterior prelucrarii comenzii de catre Societate, nu ne asumam raspunderea decurgand din transmiterea de catre dvs. a datelor eronate.<\/p>\n<h2>Orarul de functionare<\/h2>\n<p>Comenzile pot fi plasate online oricand, dar perioada de procesare a acestora se desfasoara zilnic in intervalul 9.00-18.00. Comenzile plasate in zilele de sambata, duminica si sarbatorile legale vor fi procesate in urmatoarea zi lucratoare.<\/p>\n<p>Daca clientul este nou, Vanzatorul isi asuma acceptarea comenzii din partea Cumparatorului in momentul in care exista o confirmare telefonica sau prin e-mail. Odata lansata comanda online, Cumparatorul este de acord cu forma de comunicare ulterioara (telefonica sau electronica), precum si cu modul de operare al Vanzatorului.<\/p>\n<h2>Promotiile<\/h2>\n<p>Promotiile sunt valabile:<\/p>\n<ul>\n<li>pentru perioade limitate de timp, specificate pe pagina de prezentare a produselor din magazinul online;<\/li>\n<li>in limitele stocurilor disponibile. Societatea nu poate fi tinuta responsabila pentru prejudiciile create de informatiile publicate in Magazinul Online din erori ce nu-i apartin.<\/li>\n<\/ul>\n<p>Societatea isi rezerva dreptul de a completa si\/sau modifica orice informatie din Magazinul Online fara a anunta in prealabil utilizatorii Site-ului.<\/p>\n<p>Comunicarea cu Magazinul Online se face in momentul interactiunii, prin publicarea opiniilor cu privire la produsele si serviciile Societatii, prin intermediul formularului de contact disponibil, prin intermediul adresei de e-mail comenzi@maramura.ro.<\/p>\n<h2>Procesul de comanda<\/h2>\n<p>Clientul poate lansa o comanda online din pagina de listare produse sau pagina individuala de produs, urmand sa finalizeze comanda dupa selectarea unei modalitati de plata si livrare.<\/p>\n<p>Produsele adaugate in cosul de cumparaturi nu atrag si inregistrarea comenzii sau rezervarea in magazin a Produselor adaugate in cos.<\/p>\n<p>Pentru parcurgerea cu succes a procesului de comanda clientul isi asuma ca toate datele de contact furnizate de acesta sunt complete si corecte. Daca este cazul, pentru finalizarea cu succes a comenzii Cumparatorul poate fi contactat de catre Vanzator prin mijloacele disponibile agreate de acesta odata cu furnizarea datelor de contact.<\/p>\n<p>Vanzatorul isi rezerva dreptul a anula comanda plasata de Cumparator, in unul din urmatoarele cazuri:<\/p>\n<ul>\n<li>Daca plata nu a fost acceptata de procesatorul de plati agreat de Societate – datele furnizate de client sunt eronate\/incomplete;<\/li>\n<li>Cardul\/tranzactia nu este acceptata de catre banca emitenta;<\/li>\n<li>Plata efectuata prin OP (virament bancar\/internet banking), nu a fost efectuata in 3 zile lucratoare;<\/li>\n<li>Livrarea prin curier\/mijloacele de transport nu a fost posibila (ex. clientul nu poate fi gasit de curier telefonic si\/sau fizic, la adresa indicata pentru livrarea bunurilor cumparate, etc);<\/li>\n<li>Daca pretul produsului este derizoriu (asa cum este definit in Art. 1665 al Codului Civil)<\/li>\n<li>In cazul anularii comenzii, niciuna din partile implicate nu va pretinde\/solicita daune.<\/li>\n<\/ul>\n<p>In Magazinul Online, produsele sunt afisate cu mai multe tipuri de disponibilitate, in functie de care produsele pot fi comandate online.<\/p>\n<p>In vederea optimizarii serviciului de comenzi online, Societatea isi rezerva dreptul de a restrictiona accesul clientilor la anumite facilitati ale magazinul online, cum ar fi imposibilitatea finalizarii unei comenzi online daca clientul nu si-a creat cont de utilizator.<\/p>\n<p>De asemenea, unele facilitati, puse la dispozitia clientilor in magazinul online, cum ar fi modalitatile de livrare si plata, pot fi conditionate\/restrictionate in functie de produsul selectat si alte conditii ce tin de stoc si metode specifice de livrare.<\/p>\n<p>Din motive intemeiate, ce tin de prejudicii aduse companiei, Societatea poate restrictiona accesul unor clienti la anumite facilitati puse la dispozitie in magazinul online, cum ar fi modalitatile de plata si livrare.<\/p>\n<p>In cazul comenzilor achitate electronic Vanzatorul nu poate fi facut responsabil pentru niciun alt cost suportat de Cumparator, cum ar fi de exemplu comisioanele de operatiune, comisioane de conversie valutara (in cazul in care plata nu se face in lei) aplicate de catre banca emitenta a cardului acestuia. Responsabilitatea pentru aceasta actiune o poarta numai Cumparatorul. Intreaga responsabilitate este a clientului iar eventualele litigii vor fi solutionate intre acesta si banca emitenta a cardului.<\/p>\n<h2>Produsele<\/h2>\n<p>Produsele alimentare distribuite de Vanzator nu beneficiaza de garantie.  Acestea, in masura in care exista un motiv pentru restituirea lor, vor fi inlocuite de catre Vanzator cu alte Produse identice si livrate Cumparatorului, dupa ce acesta din urma a restituit Vanzatorului primele Produse comandate.<\/p>\n<p>Produsele sunt in Conformitate cu Contractul daca este indeplinita una dintre urmatoarele conditii:<\/p>\n<ul>\n<li>acestea corespund descrierii facute de Vanzator si au calitatile descrise pe site-ul Vanzatorului si\/sau mentionate in spoturi publicitare ale Vanzatorului si\/sau in Declaratia de Conformitate si\/sau pe prospectul Produselor, dupa caz;<\/li>\n<li>corespund oricarui scop specific solicitat de catre Cumparator, scop facut cunoscut Vanzatorului si acceptat de acesta din urma la incheierea Contractului;<\/li>\n<li>corespund scopurilor pentru care sunt utilizate in mod normal Produsele de acelasi tip;<\/li>\n<li>fiind de acelasi tip, prezinta parametri de calitate si performante normale, la care Cumparatorul se poate astepta in mod rezonabil, date fiind natura Produsului si declaratiile publice privind caracteristicile concrete ale acestuia, facute de Vanzator, de Producator sau de reprezentantul acestuia telefonic, in special prin publicitate sau prin inscriere pe eticheta Produsului.<\/li>\n<\/ul>\n<p>Nu se considera a fi lipsa de conformitate daca in momentul incheierii Contractului Cumparatorul a cunoscut sau nu putea, in mod rezonabil, sa nu cunoasca aceasta lipsa de conformitate ori daca lipsa de conformitate isi are originea in materialele furnizate de Cumparator.<\/p>\n<p>In situatia in care Produsul este neconform, Cumparatorul va informa Vanzatorul <strong>in scris<\/strong> despre acest lucru, detaliind in concret in ce consta lipsa de conformitate, in termen de cel mult 2 zile calendaristice de la receptia Coletului de catre Cumparator. Nerespectarea termenului prevazut  da dreptul Vanzatorului de a refuza sa inlocuiasca produsul. Reclamatia va fi comunicata de Cumparator Vanzatorului (i) fie prin intermediul serviciilor postale sau de curierat la adresa Vanzatorului din Bucuresti, (ii) fie prin e-mail la adresa office@maramura.ro<\/p>\n<p>In masura in care Vanzatorul refuza fara niciun motiv sa inlocuiasca produsul neconform , desi Cumparatorul a respectat termenul prevazut restituind produsul, Cumparatorul poate pretinde Vanzatorului rezolutiunea Contractului.<\/p>\n<p>Cumparatorul nu va putea pretinde rezolutiunea Contractului daca lipsa conformitatii este minora.  Lipsa conformitatii poate fi considerata minora, enumerarea fiind exemplificative, daca: ambalajul Produsului este degradat fara a afecta calitatile si proprietatile Produsului, ambalajul continue stersaturi minore care nu afecteaza informarea Cumparatorului cu privire la componenta si\/sau instalarea Produsului, intensitatea culorii ambalajului si\/sau a Produsului este diferita de cea prezentata de Vanzator.<\/p>\n<h2>Facturarea si emiterea documentelor insotitoare ale coletului<\/h2>\n<p>Vanzatorul va emite pe baza informatiilor detinute de acesta si a celor furnizate de cumparator o factura pentru Produsele livrate. Totodata, Produsele vor fi insotite de documentatia trimisa de furnizor si prevazuta de lege pentru Produsul \/Produsele comandat(e) (de ex. declaratie de conformitate).<\/p>\n<p>Preturile produselor afisate in cadrul Site-ului includ T.V.A. conform legislatiei in vigoare.<\/p>\n<p>Clientul are obligatia de a furniza date complete si corecte, necesare emiterii facturii conform legislatiei in vigoare. In acest sens, Societatea nu va solicita clientului, prin formularele prezente in site, alte informatii, de natura confidentiala decat cele necesare emiterii facturii, livrarii produselor sau ducerii la bun sfarsit a procesului de comanda online.<\/p>\n<p>Societatea va transmite clientului factura aferenta comenzii, atat in format electronic, disponibila online la adresa de e-mail a Cumparatorului cat si in format fizic, o data cu livrarea Produselor. Astfel, clientul are posibilitatea de a avea o evidenta a facturilor emise.<\/p>\n<p>In cazul in care factura nu este primita de catre cumparator pe adresa de e-mail indicata de catre acesta odata cu plasarea comenzii, in maximum 48 de ore de la primirea Produselor, acesta este rugat sa trimita o sesizare pe adresa de e-mail office@maramura.ro<\/p>\n<h2>Riscuri si responsabilitati<strong> <\/strong><\/h2>\n<p>Vanzatorul este responsabil de ambalarea corespunzatoare a Produselor. Riscul pieirii bunului se transfera la cumparator in momentul predarii efective a bunului. Vanzatorul isi asuma responsabilitatea livrarii produselor comandate de cumparator.<\/p>\n<h2>Livrarea si acceptarea produselor<\/h2>\n<p>Vanzatorul se obliga sa livreze produsele prin intermediul companiilor de curierat agreate. Livrarea produselor se face doar pe teritoriul Romaniei.<\/p>\n<p>Cumparatorul are dreptul sa nu accepte produsele livrate in cazul in care acestea nu sunt conforme cu detaliile specificate in pagina produsului. In acest caz, Vanzatorul isi asuma responsabilitatea aducerii produselor la conformitate.<\/p>\n<p>Cumparatorul va intra in proprietatea produselor dupa semnarea documentului de transport si efectuarea platii (daca aceasta nu a fost in prealabil efectuata prin card sau virament bancar) catre curier.<\/p>\n<p>De asemenea consumatorul (persoana fizica) are dreptul de retur a produselor neconforme in termen de 2 zile de la achizitionarea acestora.<\/p>\n<h2>Publicarea opiniilor referitoare la produse<\/h2>\n<p>Acest document are rolul de face transparente obiectivele sectiunii si regulile de postare ale opiniilor de pe Site.  Astfel, sectiunea pentru opinii a fost introdusa pentru a oferi clientilor sansa de a-si impartasi unii altora experienta lor cu produsele. Opiniile dumneavoastra sunt atent analizate si de angajatii Societatii care le utilizeaza ca ghid in alegerea produselor si gamei oferite clientilor.<\/p>\n<p>Prin publicarea de continut generat de utilizator pe site, ne oferiti o licenta neexclusiva, perpetuua, irevocabila, nelimitata teritorial fara a obliga compania la efectuarea vreunei plati catre utilizator\/client sau catre o terta parte.<\/p>\n<p>Aceasta licenta include dreptul de a gazdui, reproduce, modifica, adapta si distribui orice continut al utilizatorului publicat pe Site-ul Societatii.<\/p>\n<p>Recomandari, sugestii si reguli pentru publicarea opiniilor pe Site-ul Societatii:<\/p>\n<ul>\n<li>Opiniile se posteaza pe site in maximum 3 zile lucratoare de la data transmiterii acestora, daca sunt respectate recomandarile si sugestiile din aceasta sectiune;<\/li>\n<li>Cand considerati ca o opinie incalca aceste recomandari va rugam sa ne semnalati acest aspect pe office@maramura.ro<\/li>\n<li>Pe site vor fi publicate opiniile pertinente si sincere la adresa produselor si serviciile noastre;<\/li>\n<li>In exprimarea opiniilor, va rugam sa fiti cat mai specific;<\/li>\n<li>Puteti include in comentariu sugestii pentru ceilalti clienti, ca urmare a detinerii si folosirii produsului de catre dumneavoastra, lucru care sa-i ajute pe ceilalti clienti in a-si forma o opinie cu privire la produs;<\/li>\n<li>Informatiile trimise sunt realiste, neinselatoare;<\/li>\n<li>Nu includeti in corpul comentariului datele dvs. de contact (sau informatii confidentiale despre alte persoane). Acestea se completeaza in campurile rezervate (ex: nume, prenume, e-mail, telefon). Va rugam sa nu folositi date de contact false sau care nu va apartin;<\/li>\n<li>Ne rezervam dreptul de a nu publica opinii care contin un limbaj injurios sau defaimator, critici la adresa altor clienti care au postat mesaje anterioare;<\/li>\n<li>Ne rezervam dreptul de a nu publica pe site pareri sau intrebari cu privire la stoc si disponibilitate produs, pret, livrare si alte detalii. Pentru astfel de solicitari va rugam sa ne contactati prin telefonul sau adresa de e-mail puse la dispozitia dumneavoastra prin intermediul site-uluil;<\/li>\n<li>Ne rezervam dreptul de a nu publica mesaje care fac referire la produsele si ofertele altor companii, persoane de contact sau orice legatura catre acestea (adresa site web, adresa de e-mail, date de contact, adresa fizica, etc);<\/li>\n<li>Ne rezervam dreptul de a nu publica opinii ce induc in eroare in mod intentionat clientul, opinii rauvoitoare, false sau care sunt incomplete.<\/li>\n<\/ul>\n<h2>Limitarea raspunderii<\/h2>\n<p>Prin accesarea Site-ului sunteti de acord ca utilizarea sa se faca pe propria dv. raspundere. Societatea nu este responsabila pentru niciun incident direct sau indirect sau orice alte pierderi, costuri sau cheltuieli de orice natura care pot aparea ca urmare a accesarii sau navigarii in site sau prin intermediul descarcarilor de date (text, imagini, video sau audio).<\/p>\n<p>Nu garantam si nu oferim garantii ca:<\/p>\n<ol>\n<li>Site-ul va fi disponibil in orice moment sau din orice locatie geografica;<\/li>\n<li>Accesul dumneavoastra pe site va fi continuu sau neintrerupt;<\/li>\n<li>Site-ul va fi accesibil sau optimizat pentru toate browserele, computerele, tabletele, telefoanele etc.<\/li>\n<\/ol>\n<p>Ne rezervam dreptul de a suspenda accesul in intregime sau partial la Site din orice motiv, inclusiv din motive comerciale sau operationale, cum ar fi imbunatatirea aspectului sau functionalitatii website-ului, actualizarea de continut, intretinerea periodica sau rezolvarea oricaror probleme pe care le-am putea intampina.<\/p>\n<p>De asemenea, Societatea nu este responsabila de nicio dauna provocata de virusi, bug-uri, actiuni umane sau orice defectiune a sistemului informatic sau orice alte erori, defectiuni sau intarzieri de comunicatii in transmisiile pe dispozitive.<\/p>\n<p>Toate informatiile si materialele continute pe acest site sunt furnizate in mod gratuit, fara niciun fel de garantie. Sub nicio circumstanta compania Maramura Dulciuri SRL  nu va fi responsabila pentru nicio dauna directa, indirecta, accidentala, speciala care rezulta din utilizarea sau incapacitatea de a utiliza acest site si nu va fi responsabila de orice daune ce sunt rezultat a greselilor, omisiunilor, intreruperilor, erorilor, defectiunilor, intarzierilor in functionare sau transmisie sau orice neindeplinire de performanta a site-ului.<\/p>\n<p>Odata cu crearea si utilizarea contului de client, utilizatorul este responsabil de mentinerea confidentialitatii datelor de logare (accesare). Utilizatorul va pastra confidentialitatea user-ului si parolei si la va folosi responsabil pentru gestionarea comenzilor si a facilitatilor puse la dispozitie in contul clientului.<\/p>\n<p>Utilizatorii sunt de acord sa nu partajeze sau sa transfere parole sau orice alte informatii de acces catre nici o alta terta parte. Utilizatorii isi asuma responsabilitatea exclusiva pentru utilizarea contului si confidentialitatea parolei.<\/p>\n<p>Prin accesarea site-ului, crearea contului de utilizator si plasarea comenzilor clientul accepta in mod expres si fara echivoc, Termenii si Conditiile site-ului si conditiile in care se desfasoara procesul de comanda online, asa cum sunt acestea prezentate pe site.<\/p>\n<p>Societatea nu poate fi responsabila pentru daune ce rezulta din pierderea Produselor cumparate sau din utilizarea Produselor dupa livrare, exceptand garantiile legale si conventionale acordate.<\/p>\n<p>Societatea isi rezerva dreptul de a modifica oricand Termenii si Conditiile site-ului si conditiile generale in care se desfasoara procesul de comanda online.  Clientul confirma ca accepta acesti termeni si conditii prin bifarea “checkbox-ului “Sunt de acord cu termenii si conditiile”. Contractul la distanta incheiat se deruleaza sub termenii si conditiile valabile la data realizarii acordului de vointe.<\/p>\n<h2>Publicitate si confidentialitate<\/h2>\n<p>Cumparatorul nu va face publice, unor terti, prin orice mijloace, nicio informatie cu caracter privat primita de la Vanzator, sub sanctiunea obligarii acestuia la plata de daune interese.<\/p>\n<p>Vanzatorul isi rezerva dreptul a folosi informatiile furnizate de catre cumparator in vederea realizarii contractului la distanta.<\/p>\n<p>Vanzatorul isi rezerva dreptul, in baza acordului utilizatorului, de a stoca si folosi in interes propriu, in scopul realizarii activitatilor de marketing, orice informatie furnizata de catre cumparator prin intermediul Site-ului. De asemenea el nu va furniza niciunei terte parti informatiile primite de la cumparator, cu exceptia partenerilor agreati, furnizori de servicii cu care exista un contract prin care se protejeaza aceste date primite de la cumparator.<\/p>\n<h2>Forta majora<\/h2>\n<p>Forta majora, respectiv acel eveniment imprevizibil, incontrolabil si inevitabil ce afecteaza derularea contractului, asa cum este aceasta definitia in conditiile art. 1.351 Cod civil, exonereaza de raspundere partea care o invoca.<\/p>\n<h2>Legea aplicabila<\/h2>\n<p>Acesti termeni de utilizare, toate documentele la care se refera si eventualele litigii aparute din sau in legatura cu acestea sau orice alte documente la care se refera, fie contractuale sau necontractuale, vor fi guvernate si interpretate in conformitate cu legea din Romania.<\/p>\n<p>Instantele din Romania au competenta exclusiva asupra oricarei reclamatii sau a litigiilor care decurg din sau in legatura cu acesti termeni de utilizare si orice documente la care fac referire.<\/p>\n<p>Societatea poate, in orice moment si fara notificare prealabila, sa revizuiasca acesti Termeni si Conditii prin actualizarea acestora. Sunteti obligat sa respectati oricare si toate astfel de revizuiri si de aceea va trebui sa vizitati aceasta pagina a site-ului nostru in mod periodic pentru a lua la cunostinta Conditiile de Utilizare actualizate.<\/p>\n<h2>Dispozitii finale<\/h2>\n<p>Cumparatorul intelege si accepta, ca datele sale personale sa fie prelucrate de catre Vanzator. Politica privind datele personale se regaseste accesand : www.maramura.ro<\/p>\n<p>In cazul in care doriti sa ne contactati in legatura cu informatiile dumneavoastra cu caracter personal sau cu acesti Termeni si Conditii, va rugam sa folositi urmatoarele date de contact:<\/p>\n<h2>Contact<\/h2>\n<p>MARAMURA DULCIURI SRL<\/p>\n<p>Adresa: Bucuresti, Sectorul 1, Str. Roma, nr. 62.<\/p>\n<p>Telefon: 0722309696<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Informatii generale Termenii si conditiile de mai jos reglementeaza raporturile dintre dumneavoastra, in calitate de consumator si subscrisa MARAMURA DULCIURI  SRL, persoana juridica romana, cu sediul in Bucuresti, Sectorul 1, Str. Roma , nr. 62 , inregistrata la Registrul Comertului cu numarul J40\/6185\/2014 , avand Codul Unic de inregistrare RO33203206 , reprezentata legal de Ifrim Teodor [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"page-no-sidebar.php","meta":[],"_links":{"self":[{"href":"https:\/\/maramura.ro\/wp-json\/wp\/v2\/pages\/29"}],"collection":[{"href":"https:\/\/maramura.ro\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/maramura.ro\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/maramura.ro\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/maramura.ro\/wp-json\/wp\/v2\/comments?post=29"}],"version-history":[{"count":1,"href":"https:\/\/maramura.ro\/wp-json\/wp\/v2\/pages\/29\/revisions"}],"predecessor-version":[{"id":30,"href":"https:\/\/maramura.ro\/wp-json\/wp\/v2\/pages\/29\/revisions\/30"}],"wp:attachment":[{"href":"https:\/\/maramura.ro\/wp-json\/wp\/v2\/media?parent=29"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}